{
  "c00": {
    "title": "Símbolos de \"O Louco\"",
    "content": "Na imagem da carta, o sol nascendo atrás do Louco representa o início da caminhada, que ruma em direção ao desconhecido e mirando à sua frente, em direção ao céu ( que também pode representar o divino, ou algo superior). O Louco carrega apenas sua inocência, pureza e confiança. Na sua roupa estão os quatro elementos do Tarot, demonstrando que está em harmonia e equilíbrio com o que o rodeia. Sua intuição é aflorada e ele carrega o apoio do universo para ir em direção ao desconhecido.\r\n\r\nA rosa branca em sua mão esquerda representa a inocência. O cachorrinho, vai protegê-lo em sua jornada, mostrando os perigos e encorajando-o a aprender lições necessárias ao longo do caminho. As montanhas simbolizam um reino que fica para trás."
  },
  "c01": {
    "title": "Símbolos de \"O Mago\"",
    "content": "Na imagem da carta vemos um homem vestindo um manto e um conjunto de ferramentas em sua mesa. O seu número é o um, que indica começos. Na sua mão direita, O Mago segura um bastão em direção ao céu e a mão esquerda está apontando para a terra. Podemos interpretar que ele pega o poder superior e o canaliza através da sua manifestação, trazendo-o para o plano físico. Isso simboliza que o seu destino e a magia que vai usar para alcançá-lo estão ligados à lei da ação e reação.\r\n\r\nNa mesa do Mago estão os quatro naipes do Tarot e cada um representa os quatro elementos essenciais da alquimia: Fogo, Terra, Ar e Água. Respectivamente, eles simbolizam o uso correto do espírito, corpo, mente e alma em um processo de manifestação consciente. A carta contém cores claras e o seu cenário iluminado traz uma visão clara da situação. O manto branco, simboliza pureza e a capa vermelha representa o aspecto mundano. Essa dualidade está presente em outros elementos da carta.\r\n\r\nVemos um pentagrama (símbolo ligado ao naipe de Ouros e ao elemento Terra), uma espada (Ar/ Espadas), uma varinha (Paus/Fogo) e uma taça (Copas/Água). O Mago está com sua varinha para cima, para realizar um feitiço. Em cima da sua cabeça, há um símbolo do infinito e ao redor da sua cintura uma cobra morde a própria cauda ( também um símbolo de eternidade e recomeço)."
  },
  "c02": {
    "title": "Símbolos de \"A Sacerdotisa\"",
    "content": "A Sacerdotisa também é chamada de outros nomes como Isis, Perséfone, A Donzela, A Voz Interior etc. Ela transita entre luz e escuridão, o que pode indicar que é a mediadora da passagem entre profundezas e realidade. Na carta, a tapeçaria entre os pilares afasta os curiosos e permite que somente os iniciados entrem. As romãs nas tapeçarias são algo sagrado e um símbolo do dever para ela (Perséfone comeu uma semente de romã no submundo, forçando-a a retornar todos os anos).\r\n\r\nO manto azul vestido pela Sacerdotisa representa conhecimento e ela também veste a coroa de Isis. A cruz solar em seu peito simboliza equilíbrio. Em seu colo, está um livro (o Torá), que fica meio escondido, meio revelado, representando ensinamentos e um conhecimento superior. Debaixo de seu pé esquerdo está a lua, mostrando seu domínio sobre a intuição ( a lua é o astro que se associa à Sacerdotisa)."
  },
  "c03": {
    "title": "Símbolos de \"A Imperatriz\"",
    "content": "A característica principal deste Arcano Maior é ser ela por ela mesma, representando um arquétipo da própria Imperatriz que é uma mulher admirável, forte e com aura tranquila. A coroa de sua cabeça mostra uma conexão astrológica. Ela se veste com um manto que tem estampa de romãs, símbolo da fertilidade, e está sentada em almofadas que contêm o símbolo de Vênus.\r\n\r\nA carta está ligada ao princípio feminino de tudo. Também representa a Mãe Terra e alguns outros símbolos como as deusas Freyja (nórdica) e Demeter (grega). A Imperatriz é regida por Vênus, planeta que representa o amor, a harmonia, a arte, a beleza, o luxo, a graça e a sensualidade."
  },
  "c04": {
    "title": "Símbolos de \"O Imperador\"",
    "content": "O Imperador é a carta número quatro do Tarot, que representa ordem e estrutura. Ela simboliza uma energia masculina e se contrapõe à carta anterior, A Imperatriz, que é símbolo da energia feminina. O arquétipo desta carta está ligado ao poder e à autoridade. Diferente da Imperatriz, seu semblante é mais severo. Os conflitos e desafios não afetam o arquétipo do Imperador, mas o alimentam. Ele utiliza sua força e protege as pessoas que ama e se preocupa. O Imperador também pode representar um chefe ou uma figura de autoridade ligada à sua questão.\r\n\r\nNa imagem da carta, atrás do trono estão montanhas arenosas. O trono do Imperador é decorado com cabeças de carneiros e um símbolo de Áries. Em sua mão direita ele segura um Ankh, a cruz que é o símbolo egípcio da Vida, e em sua mão esquerda está o orbe, que simboliza o mundo. O fundo amarelo e as roupas vermelhas representam sua energia, paixão pela vida e seus desafios.\r\n\r\nO Imperador possui uma barba longa e branca, que remete sua experiência e os anos de sabedoria. A sensação é de que vale a pena ouvir seus conselhos porque sua imagem traz a impressão de que já passou por muitas coisas. Simboliza também uma figura paterna, que se associa à maior figura paterna: Júpiter."
  },
  "c05": {
    "title": "Símbolos de \"O Hierofante\"",
    "content": "Na imagem da carta vemos um homem com trajes religiosos, em um ambiente parecido com uma igreja. Suas vestes simbolizam o princípio treino ou os três reinos (mental, espiritual e material). Em sua mão esquerda, está um cetro com três linhas, outro símbolo de domínio sobre os três reinos. Abaixo do Papa, as chaves cruzadas representam o equilíbrio entre inconsciente e consciente. Elas são aquelas que destrancam todos os mistérios e segredos.\r\n\r\nDois iniciados estão ajoelhados perante ao Papa. Sua tarefa é trazê-los para sua doutrina, ensinando a canalizarem a fé. Sua mão direita está levantada para dar a bênção, que é a mesma mão levantada pelo Mago para realizar sua magia. No entanto, enquanto o Mago canaliza a energia do Universo para o plano material, o Papa está captando seu poder a partir do mundo material e da sociedade, através da fé gerada pelas pessoas."
  },
  "c06": {
    "title": "Símbolos de \"Os Enamorados\"",
    "content": "Na imagem da carta vemos o anjo Rafael. O seu manto simboliza a realeza, que representa a importância da comunicação. Rafael é o anjo do ar (mesmo elemento do signo de Gêmeos) e na carta, protege o casal. O sol está brilhando na imagem, trazendo calor, luz e segurança. A terra está verde, simbolizando fertilidade, e a serpente que está na árvore simboliza a história de Adão e Eva e as tentações do mundo. A serpente também representa os sentidos físicos. O fogo atrás do homem simboliza as chamas da paixão, que indica a principal preocupação dos seres. Existem doze chamas, que representam os doze signos do zodíaco.\r\n\r\nO homem está olhando para a mulher, que está olhando para o anjo, representando o caminho do consciente para o inconsciente, chegando ao superconsciente – o caminho do desejo físico que transita pelas necessidade emocionais chegando às preocupações espirituais."
  },
  "c07": {
    "title": "Símbolos de \"O Carro\"",
    "content": "Na imagem da carta vemos um homem em uma carruagem, envolto pela aura da vitória. Ele segura as rédeas, de uma forma metafórica, simbolizando que está sob controle da situação. A cidade está atrás do homem, mostrando que ele virou as costas para a civilização e as coisas mundanas em busca de assuntos superiores e profundos. O Carro contém um toldo com estrelas de seis pontas, que simbolizam os elementos e as influências celestiais. No ombro do homem há luas crescentes, que refletem sua percepção do mundo. Os símbolos da sua túnica estão ligados à Alquimia.\r\n\r\nO condutor não tem rédeas, apenas uma varinha, a mesma que aparece na carta O Mago. Ele conduz a carruagem usando a sua força de vontade, assim como o Mago."
  },
  "c08": {
    "title": "Símbolos de \"A Força\"",
    "content": "Na imagem da carta as cores são claras e é possível ver o brilho do sol. Uma mulher acaricia um leão e olha para ele com tranquilidade, demonstrando sucesso ao domar a fera. Ela veste um manto branco, simbolizando pureza e parece ser muito dócil. Sua coroa de flores na cabeça e o seu cinto representam vitória. Também há um símbolo do infinito acima da sua cabeça, que é o mesmo visto na carta O Mago. Já a montanha azul que está ao fundo é vista na carta Os Enamorados.\r\n\r\nA Força é representada por uma mulher na carta, o que demonstra que há mais do que uma força física envolvida. A mulher domina o leão com a sua força de vontade, que vem do seu interior. A carta sugere que podemos domar nossos leões (que podem ser os conflitos, dificuldades, situações difíceis, hábitos ruins ou qualquer percalço) para alcançar nossos objetivos. O leão ainda representa nossos desejos, paixões e criatividade. Assim como na carta O Mago, também um dos Arcanos maiores, o símbolo do infinito sugere o conceito de “ação e reação), que está ligado ao sucesso que estamos em busca."
  },
  "c09": {
    "title": "Símbolos de \"O Eremita\"",
    "content": "O Eremita na carta está sozinho, segurando um lampião, que vai iluminar seu caminho. O fim dessa jornada é a compreensão e a evolução para ter, gerir e transmitir a consciência superior. Em diversas representações, ele está no alto de uma montanha, simbolizando realização. Ele está no ápice de seu crescimento espiritual e pronto para passar seu conhecimento para os outros.\r\n\r\nNa carta, O Eremita também segura um cajado, que é um objeto que representa o caminho da iniciação. Também simboliza poder, habilidade e a autoridade de usar o isolamento e sabedoria como ferramentas para alcançar níveis ainda maiores de consciência. Caso os problemas e situações forem sombrias, ele conta com uma luz para guiá-lo.\r\n\r\nO Eremita está vestindo um manto que mescla com o fundo da carta, sugerindo seu poder de ser invisível no mundo, desaparecendo sempre que quiser. O seu conhecimento não é para todas as pessoas, mas apenas para aquelas que mergulham em seu interior, buscando a verdade para a evolução espiritual.\r\n"
  },
  "c10": {
    "title": "Símbolos de \"Roda da Fortuna\"",
    "content": "Na carta ainda vemos o Deus egípcio Anubis, que julga e leva as almas para o outro lado. Ele também simboliza a inteligência e o nosso lado sombrio. A esfinge no topo da roda representa os signos fixos. A roda no meio possui símbolos da Alquimia para mercúrio, enxofre, água e sal, base na construção da vida e dos quatro elementos. O círculo externo simboliza o mundo material.\r\n\r\nOutros simbolismos estão presentes na carta como a serpente e o livro que cada signo tem em mãos, o Torá, que representa sabedoria. As letras hebraicas que estão na Roda são o “nome impronunciável de Deus”. Entre elas podemos ler Tarô no sentido horário ou Torá no sentido anti-horário."
  },
  "c11": {
    "title": "Símbolos de \"A Justiça\"",
    "content": "Na imagem da carta vemos uma mulher sentada em um trono, com uma espada de dois gumes em uma mão, que representam a imparcialidade. Em sua outra mão, está a balança da justiça em equilíbrio, simbolizando a intuição que é necessária para usar a lógica e o juízo de forma justa e equilibrada.\r\n\r\nNa cabeça da mulher há uma coroa e um pequeno quadrado que representa pensar com clareza, limites e definição. Sua veste significa compaixão e ela está rodeada por pilares. Ela é um dos Arcanos Maiores pilares no Tarot e uma carta importante de sustentação e informação."
  },
  "c12": {
    "title": "Símbolos de \"O Pendurado\"",
    "content": "Na imagem, o homem está com os braços amarrados nas costas, indicando um estado de restrição. Ele está preso, pendurado em uma forma de animação suspensa. A árvore possui raizes no submundo e apoia o céu. Um de seus pés está amarrado e o outro está livre. Parece que o tempo parou para ele e está sem ação."
  },
  "c13": {
    "title": "Símbolos de \"Morte\"",
    "content": "Na imagem da carta o sol brilha e a Morte está montada em seu cavalo branco, cor da purificação, que representa renascimento. A Morte segura uma bandeira preta e branca e é representada como um esqueleto. A sua armadura simboliza invencibilidade, diz que ninguém nunca a venceu. Mulheres, homens e crianças mostram que a Morte não enxerga diferenças entre raça, idade ou gênero. O sol no fundo representa imortalidade e novos começos. Ele “morre” todas as noites, mas volta na manhã seguinte trazendo novamente seu calor, brilho e esperança.\r\n\r\nA balsa ao fundo é a mesma presente na mitologia, que é responsável por levar as almas pelo rio Estige, no Hades, que separa o reino dos vivos e dos mortos. Esse símbolo gerou o famoso mito do barqueiro, que transporta as almas para o outro lado, para outra realidade. Essa carta, assim como outros Arcanos Maiores, possui pilares que simbolizam o conhecimento preciso para obter a imortalidade do espírito.\r\n"
  },
  "c14": {
    "title": "Símbolos de \"A Temperança\"",
    "content": "Na imagem da carta vemos um anjo – que é filho de Hermes e Afrodite, de onde surgiu a palavra Hermafrodita – que simboliza o equilíbrio entre os gêneros. Um de seus pés está na água e o outro em terra firme, ele segura dois recipientes e passa a água de um para o outro. Não conseguimos identificar se a água sobe ou desce e este fluxo sugere movimento.\r\n\r\nSob os pés do anjo, há um córrego, que representa a fluência das coisas, da espiritualidade, do amor e da renovação."
  },
  "c15": {
    "title": "Símbolos de \"O Diabo\"",
    "content": "Na carta encontra-se um ser mitológico, metade bode, metade homem. Ele está relacionado com a luxúria, desejos e entrega ao mundo material. Simboliza os nossos prazeres, instintos e outros comportamentos que são classificados com impuros. O Diabo também representa o “bode expiatório”, que é o ato de colocarmos a culpa de nossos erros em outras pessoas ou coisas para nos sentirmos melhor.\r\n\r\nAs suas asas remetem ao morcego, animal que é sugador de sangue. Este é outro sinal de que os excessos podem sugar a nossa energia. Da mesma forma do vampiro, o Diabo nos atrai para nos dominar, em uma caverna escura, no reino inacessível do inconsciente. Somente a nossa consciência pode nos libertar."
  },
  "c16": {
    "title": "Símbolos de \"A Torre\"",
    "content": "A carta faz uma referência à Torre de Babel, que simboliza a ambição e a arrogância do homem e foi construída sob falsas premissas.\r\nA carta está associada ao planeta Marte e a destruição da Torre representa o final de um ciclo de erros que abrem espaço para o recomeço. Na imagem vemos uma torre em chamas durante uma tempestade, pessoas caindo e um verdadeiro pandemônio. Aqueles que estão caindo dela são os mesmos que se libertaram da prisão da carta anterior, O Diabo, e ainda estão presos a coisas negativas.\r\n\r\nA Torre representa um despertar de consciência. É como se por um momento, um instante de inspiração, as pessoas deixassem a ignorância de lado. Pessoas que caem de cabeça despertam sua consciência. As chamas simbolizam os 22 Arcanos Maiores e as nuvens representam os infortúnios que pairam sobre todos."
  },
  "c17": {
    "title": "Símbolos de \"A Estrela\"",
    "content": "A Estrela é a carta 17 dos Arcanos Maiores do Tarot. Em sua imagem, vemos uma mulher à beira de uma fonte, com dois recipientes de água. Ela joga o conteúdo dos recipientes na terra, com objetivo de nutrí-la, mantendo um ciclo de fertilidade e simbolizando a renovação. Cinco feixes são formados pela água derramada, que representam os cinco sentidos físicos.\r\n\r\nTambém encontramos sete estrelas pequenas, que possuem vários simbolismos, devido à importância deste número. Um dos significados do número são os sete principais chakras do nosso corpo, que precisam se abrir para realizar a manutenção das nossas energias vitais. Um dos pés da mulher da carta está na água, representando intuição, enquanto o outro está na terra, simbolizando estabilidade, praticidade e bom senso.\r\n\r\nEla serve como um guia para nossos objetivos, é como nossa “estrela guia”. Nos diz que após um período de turbulência da carta anterior, A Torre, haverá calmaria e alívio, como se harmonia fosse enfim restaurada."
  },
  "c18": {
    "title": "Símbolos de \"A Lua\"",
    "content": "A Lua é a carta 18 dos Arcanos Maiores e nela vemos uma fonte de água. Desta fonte, sai um caminho, simbolizando a nossa jornada em busca da consciência. O lagostim, que representa o signo de Câncer, sai da água simbolizando o começo da consciência. De um lado do caminho está um lobo e do outro um cão, que representam o lado selvagem e o domesticado das nossas mentes. A luz da Lua é incerta, fraca e ilumina nosso caminho vagamente ao irmos em direção a uma coisa superior."
  },
  "c19": {
    "title": "Símbolos de \"O Sol\"",
    "content": "O Sol é a carta 19 dos Arcanos Maiores e em sua imagem vemos um sol brilhando, imponente, trazendo vida com os seus raios. As flores simbolizam tempos felizes e prósperos, assim como um espírito nutrido pelo Sol. Na carta também se encontra uma criança muito feliz. O menino está montado em um cavalo branco, simbolizando inocência e pureza. Na sua cabeça, há uma coroa de flores, apontando para o sucesso. As mãos do menino não controlam o cavalo, sugerindo um equilíbrio entre consciente e inconsciente. Em sua mão esquerda, uma bandeira vermelha simboliza que o seu inconsciente está no controle. Um cenário em que as coisas têm mais chances de serem resolvidas e as metas alcançadas. Na carta também vemos quatro girassóis, representando os quatro elementos e os naipes dos Arcanos Maiores."
  },
  "c20": {
    "title": "Símbolos de \"O Julgamento\"",
    "content": "Na imagem da carta vemos diversas pessoas nuas levantando de seus túmulos. O arcanjo Gabriel está tocando sua trombeta, convocando todos para serem julgados pelo Universo. As montanhas e ondas ao fundo simbolizam os obstáculos intransponíveis, dizendo que é impossível escapar do julgamento. O rio que iniciou na carta A Imperatriz e passou por todos os Arcanos Maiores, deságua finalmente no oceano."
  },
  "c21": {
    "title": "Símbolos de \"O Mundo\"",
    "content": "Na carta, a mulher encontra-se no centro do mundo e sua coroa de louros simboliza a realização e a vitória. Ao seu redor, uma coroa de flores representa sucesso e a fita vermelha é o símbolo da eternidade. Isso significa que vamos ser recompensados pelos nossos esforços quando quisermos melhorar a nós mesmos e o mundo ao nosso redor.\r\nA mulher também segura bastões em cada mão, que simbolizam equilíbrio e evolução. Isso quer dizer que ela aprendeu diversas lições ao longo da sua jornada e enfim, se encontrou em harmonia e satisfação. Sua pose de pernas cruzadas faz referência à carta O Enforcado, mas ela é o oposto, já que demonstra sua alegria ao mundo e o Enforcado está em introspecção."
  }
}
